trizen
yay
python-pip
direnv
go
google-cloud-sdk
kubectl
firefox
chromium
htop
sysstat
neovim
python-neovim
xdotool
wmctrl
libinput-gestures
gestures
stow
dnsutils
mlocate
redshift
piper
xclip
noto-fonts-emoji
