base-devel
chromium
dnsutils
docker
docker-compose
firefox
gestures
go
gcc
htop
libinput-gestures
mlocate
neovim
noto-fonts-emoji
piper
python-neovim
python-pip
redshift
ripgrep
stow
sysstat
thefuck
trizen
wmctrl
xclip
xcape
xdotool
yay
