curl
flatpak
fzf
git
gvim
htop
neovim
nmap
python-pip
python-devel
# still need the kde-plugin to be install manually via GUI
redshift
ripgrep
stow
sysstat
tlp
tlp-rdw
tmux
vlc
wget
wmctrl
xdotool
zsh